DELETE FROM schools;

INSERT INTO schools (`ID`, `School_number`, `Address`, `Director_last_name`, `Director_name`, `Director_surname`) VALUES
('1','1','4','Гладишовський','Ізяслав','Радимович'),
('3','11','6','Яроцький','Явір','Охримович'),
('4','5','9','Круликовський','Єгор','Вадимович'),
('5','12','7','Ковтуненко','Шерлок','Романович'),
('6','19','11','Лучанко','Устим','Соломонович'),
('7','43','13','Христенко','Лев','Вітанович'),
('8','34','16','Федик','П''єр','Тарасович'),
('9','2','20','Візерські','Йозеф','Денисович'),
('10','3','26','Косьяненко','Фауст','Августинович'),
('11','4','36','Носаченко','Юлій','Йосипович'),
('12','6','43','Чачковський','Братослав','Пилипович'),
('13','7','75','Гаккебуш','Йомер','Остапович'),
('14','8','45','Остапчук','Ярчик','Леонідович'),
('15','9','65','Оніщенко','Радим','Тимурович'),
('16','10','37','Карась','Триріг','Чеславович'),
('17','13','64','Глушко','Гуляйвітер','Тарасович'),
('18','14','130','Боєчко','Филікитата','Чеславівна'),
('19','15','134','Костенко','Йосифата','Омелянівна'),
('20','16','83','Бурбела','Щедра','Іванівна');

SELECT * FROM schools LIMIT 100;