DELETE FROM students;

INSERT INTO students (`ID`, `School`, `Date_of_birth`, `Place_of_residence`, `Last_name`, `Student_name`, `Surname`, `Certificate_number`) VALUES
("1","1","27.03.2003","6","Фрідман","Юрій","Юрійович","8359835092"),
("2","6","20.11.2004","4","Кіященко","Михайло","Леонідович","6305390352"),
("3","5","09.09.2003","10","Кирлан","Іван","Рамзанович","0953285201"),
("4","5","06.10.2003","7","Яцюк","Марія","ячеславівна","7324982309"),
("5","3","14.11.2004","8","Іванаво","Катерина","Вячеславівна","5290582330"),
("6","1","07.05.2003","7","Заборовський","Русудан","Денисович","6398539453"),
("11","1","16.04.2004","4","Даценко","Августин","Зорянович","9834603457"),
("12","3","26.10.2002","6","Вірастюк","Геннадій","Яромирович","2490250329"),
("13","4","12.03.2002","7","Попудренко","Ізяслав","Романович","5827502358"),
("14","5","23.03.2002","10","Перепадя","Живорід","Омелянович","0953409530"),
("15","6","11.08.2004","11","Калиниченко","Гранислав","Макарович","0947203499"),
("16","1","04.04.2004","14","Коцовський","Мстислав","Чеславович","8598353593"),
("17","3","24.11.2004","10","Шаповаленко","Юлій","Ратиборович","9803570252"),
("18","4","20.09.2003","6","Крижанівський","Еміль","Зорянович","7634986058"),
("19","5","29.08.2003","9","Армашенко","Жито","Златович","0592375025"),
("20","1","26.01.2004","11","Безпалий","Едуард","Вітанович","9853495202"),
("21","3","07.03.2003","10","Пономаренко","Радимир","Володимирович","8524923402");

INSERT INTO students (`ID`, `School`, `Date_of_birth`, `Place_of_residence`, `Last_name`, `Student_name`, `Surname`, `Certificate_number`) VALUES
("22","5","02.01.2004","7","Карашевич","Йомер","Ігорович","5234232520"),
("23","6","25.10.2003","6","Горецька","Емілія","Вікторівна","4651216584"),
("24","7","30.08.2004","7","Ніколенко","Жозефіна","Артемівна","8749861265"),
("25","8","04.09.2003","6","Ангелович","Улита","Владиславівна","8747960616"),
("26","9","07.08.2004","6","Цеглинська","Юліанія","Соломонівна","1698769034"),
("27","10","24.05.2003","6","Стешенко","Ганна","Мстиславівна","1687981678"),
("28","11","17.08.2005","6","Свида","Цецілія","Федорівна","5146786941"),
("29","12","19.01.2004","7","Пасічник","Орогоста","Романівна","1687681616");

SELECT * FROM students LIMIT 100;